Repository: giellalt/corpus-sme
Catalog: tmx/sma/admin/sd/samediggi.no/plana-ja-huksenlahka.html.tmx
Source language: sme
Languages: sma

source: Plána- ja huksenláhka / Sámedikki plánaveahkki / Areála / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget
sma: Soejkesje- jïh bigkemelaake / Sámedikki plánaveahkki / Areale / Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget

source: Politihkalaš ášši: Sámediggi mearridii 2010 plánaveahki.
sma: Soejkesje- jïh bigkemelaake

source: Plána- ja huksenláhka
sma: Soejkesje- jïh bigkemelaake

source: Sámediggi ja Birasgáhttendepartemeanta olaheigga ovttamielalašvuođa 2006-2007 ođđa plána- ja huksenlága ráđđádallamin.
sma: Saemiedigkie jïh Byjresedepartemente råårestallin jïh seamadin akten orre soejkesje- jïh bigkemelaaken bïjre boelhken 2006- 2007.

source: Láhka bođi fápmui 2009:s.
sma: Laake eelki juhtedh jaepien 2009.

source: Soames guovddáš bealit plána- ja huksenlágas mat leat dehálačča Sámediggái leat:
sma: Såemies vihkeles biehkieh soejkesje-jïh bigkemelaakesne Saemiedægkan leah:

source: Das lea sisafievrriduvvon čielga ulbmilmearrádus mas daddjo ahte buot plánemat lága mielde galget sihkkarastit sámi kultuvrra, ealáhusdoaimma ja servodateallima luondduvuođu ja lea dehálaš ovddideapmin.
sma: Aktem tjïelke åssjelenænnoestimmie sjïehtesjamme gusnie tjåådtje, gaajhkh soejkesjimmieh mah laaken mietie edtjieh eatnemevåaromem gorredidh saemien kultuvrese, jieliemidie jïh siebriedahkejieliedasse, leah akte vihkeles sïlle åvtese.

source: Sámi meahcceealáhusat leat ovttas boazodoaluin dehálaš oassin dás.
sma: Saemien miehtjiesdajvejielemh båatsojne ektine, leah aaj akte bielie daestie.

source: Sámediggái lea mieđihuvvon vuosttaldanvuoigatvuohta buot areálaplánaide main sáhttá lea mearkkašahtti váikkuhus sámi kultuvrii ja sámi ealáhusdoibmii, juoga mii mearkkaša sámiide duohta vejolašvuođa sihkarastit sámi luondduvuođu.
sma: Saemiedigkie faamoem åådtjeme gaajhkine arealesoejkesjinie vuastalidh mah maehtieh stoerre ulmiem utnedh saemien kultuvrese jïh jieliemasse, jïh dellie aaj gåarede aktem tjïelke saemien tsevtsemem utnedh, juktie dam saemien eatnemevåaromem gorredidh.

source: Dát mearrádus mearkkaša ahte ráđđádallangeatnegasvuohta čađahuvvo ILO nr 169 art. 6 mielde ja vuoigatvuođa searvamis almmolaš rievttálaš hálddašeapmái go luondduvalljodagat galget geavahuvvot, hálddašuvvot ja seailluhuvvot ILO 169 art. 15(1) mielde.
sma: Daejnie nænnoestimmine dle diedtem åtna konsultasjovnediedtem tjïrrehtidh, ILO 169 6. art. mietie, jïh reaktam åtna meatan årrodh dennie byögkeles, riekteles reeremisnie åtnosne, reeremisnie jïh vaarjelimmesne eatnemevierhtijste, ILO 169 15. art. (1) mietie.

source: Go lea vuosttaldanváldi de plánaeiseváldi ii dušše galgga árvvoštallat makkár váikkuhus doaibmabijus lea sámi kultuvrii ja ealáhusdoibmii (vrd. plána- ja huksenlága § 3-1 ja finnmárkolága § 4 njuolggadusat), muhti sii galget maiddái oččodit ovttamielalašvuođa Sámedikkiin ráđđádallamiid ja soabahemiid bakte jus Sámediggi vuostálastta doaimma ja ovddida vuosttaldeami.
sma: Gosse faamoem åtna vuastalidh, dle soejkesjeåejvieladtje ij ajve tjoerh vuarjasjidh guktie dah råajvarimmieh saemien kultuvrem jïh jielemem tsevtsieh, (v. soejkesje — jïh bigkemelaakine § 3-1 jïh finnmaarhkelaakine § 4 (Bïhkedassh), men dah tjuerieh aaj pryövedh Saemiedigkine seamadidh råårestallemi jïh liktemi tjïrrh, dej veajkoej Saemiedigkie aktem råajvarimmiem nyöjhkoe aktine vuastalimmine.

source: Sámedikkis ii leat čielga biehttalusvuoigatvuohta go loahpalaš mearrádus sáhttá guoddaluvvon Birasgáhttendepartemeanta mearrideapmái.
sma: Læjhkan Saemiedigkie ij aktem ellies nyöjhkemereaktam utnieh, juktie dïhte minngemosth nænnoestimmie maahta orre gïetedæmman båetedh Byjresedepartementesne.

source: Muhto maiddái Birasgáhttendepartemeanta loahppameannudeapmi galgá čađahuvvot maŋŋil go leat ráđđádallan Sámedikkiin.
sma: Men aaj Byjresedepartementen galhkuvegïetedimmiem edtja darjodh mænngan Saemiedigkine råårestalleme.

source: Man vuođul Sámediggi ovddida váidalusaset galgá Sámediggi ieš ráhkadit.
sma: Saemiedigkie edtja jïjtje våaromem evtiedidh gosse maahta vuastalidh.

source: Sámedikkis ii leat váldi mearridit plánanjuolggadusaid sámi kultuvrra, ealáhusdoaimma ja servodateallima luondduvuođu sihkkarastima várás.
sma: Saemiedigkie ij faamoem utnieh soejkesjebïhkedassh nænnoestidh juktie eatnemevåaromem saemien kultuvrese, jieliemidie jïh siebriedahkejieliedasse gorredidh.

source: Dattege ii leat mihkkege mii eastada departemeanta mearrideames dákkár plánanjuolggadusaid.
sma: Læjhkan ij leah mejtegh mah departementem heerredh dagkerh soejkesjebïhkedassh nænnoestidh.

source: Jus nu dahkko de lea eaktun ahte dákkár njuolggadusat dušše sáhttet mearriduvvon maŋŋil go leat ráđđádallan Sámedikkiin ja ožžon mieđáhusa Sámedikkis.
sma: Saemiedigkien gaavhtan tjuara badth tsihkestehtedh, dagkerh bïhkedassh maahta ajve nænnoestidh mænngan Saemiedigkine råårestalleme, jïh jååhkesjimmiem Saemiedigkeste åådtjeme.

source: Lága mearrádusaide eai leat váldon mielde ahte eará sámi beroštumiiguin ja báikegottiiguin galggašii ráđđádallat go leat doaimmat mat sin njuolgut sidjiide váikkuhit.
sma: Jeatjah saemien iedtjeladtjh jïh voenges siebriedahken reakta råajvarimmiej bïjre govlelgidh, mah ryöktesth dejtie gïetiedieh, eah leah meatan vaalteme laaken nænnoestimmine.

source: Lága § 5-1 mearkkašumiin de dattetge deattuhuvvo ahte ILO 169 mielde earenoamáš ovddasvástádus dáid beroštumiid nai aktiivvalaččat geasuhit mielde plánaprosessii.
sma: Mïerhkesjimmine laaken § 5-1 i dle læjhkan tjïerteste akte sjïere diedte gååvnese ILO. ’ n 169 mietie, dejtie eadtjohkelaakan meatan vaeltedh soejkesjeprosessesne.

source: Boazodoalu areálageavaheami oainnusindahkan ELAR (” Eanandoallu, luonu ja astoáiggeulbmilat, ja boazodoallu ”) areálaulbmilis adnojuvvo dehálažžan danin vai plánaeiseválddiid diđolašvuohta boazodoalu birra buoriduvvo.
sma: Båatsoen arealeåtnoem våajnoes darjodh areaeleåssjelisnie LNFR («Laanteburrie, eatneme jïh eejehtallemeåssjele, jïh aaj båatsoeš) lea aaj joekoen vihkeles, juktie voerkesvoetem båatsoen bïjre lissiehtidh, soejkesjeåejviladtji luvnie.

source: Dát lea dehálaš dagus boazodoalu eatnamiid suodjaleami ektui.
sma: Daate sæjhta viehkine årrodh juktie vaarjelimmiem båatsoen arealijste veaksahkåbpoe darjodh.

source: Láhka veaháš gáržžida dálá vejolašvuođa sierralobi bakte spiehkastit plánalága mearrádusain.
sma: Laake såemies gaertjiedimmiem sjïehteladta juktie dispensasjovnh vedtedh nænnoestimmijste, mah leah soejkesjelaaken mietie nænnoestamme.

source: Dát gáržžida plánekeahtes huksema mii dál dáhpáhuvvá viiddis sierralobi mieđihemiid vuođul, ja mat oktiibuot dagahit stuora ja viiddis sisabahkkemiid sámi guovlluin ja nu maiddái dagaha ahte meahci adnu rievdaduvvo.
sma: Daate nuepiem gaertjede akten soejkesjenamhtah lissiebigkemasse, mij heannede jis jïjnjh dispensasjovnh vadtasuvvieh, jïh mah tjåanghkan leah stoerre bigkemh dajvine, jïh dan åvteste aaj jeatjah åtnoe miehtjiesdajveste sjædta.

source: Ovddasvástideaddji politihkkár
sma: Politihkere gïen diedte

source: thomas.ahren@samediggi.no
sma: Phone: +47 908 39 663
